export const mat = [
  {
    id: 0,
    word: "заеблоо",
    points: 5
  },
  {
    id: 1,
    word: "блять",
    points: 5
  },
  {
    id: 2,
    word: "сука",
    points: 5
  },
  {
    id: 3,
    word: "говно",
    points: 5
  },
  {
    id: 4,
    word: "всё заебало",
    points: 15
  },
  {
    id: 5,
    word: "как же всё остапиздело",
    points: 7
  },
  {
    id: 6,
    word: "прям бесит",
    points: 3
  },
  {
    id: 7,
    word: "пидарасня",
    points: 4
  },
  {
    id: 8,
    word: "сама ситуация дерьмо",
    points: 7
  },
  {
    id: 9,
    word: "ну какого хуя??",
    points: 10
  }
];

export const ubludok =
  "Ублюдок, мать твою, а ну иди сюда, говно собачье, тут решил ко мне лезть ты, засранец вонючий, мать твою!! А, ну иди сюда, попробуй меня трахнуть! Я тебя сам трахну, ублюдок, онанист чёртов, будь ты проклят!!! Иди, идиот, трахать тебя, и всю твою семью, говно собачье, жлоб вонючий, дерьмо, сука, падла!! Иди сюда, мерзавец, негодяй, гад! Иди сюда ты, говно, жопа!!";
export const weHas =
  "У нас было два пакетика травы, семьдесят пять ампул мескалина, 5 пакетиков диэтиламида лизергиновой кислоты или ЛСД, солонка, наполовину наполненная кокаином, и целое море разноцветных амфетаминов, барбитуратов и транквилизаторов, а так же литр текилы, литр рома, ящик «Бадвайзера», пинта чистого эфира, и 12 пузырьков амилнитрита. Не то, чтобы всё это было категорически необходимо в поездке, но если уж начал собирать коллекцию, то к делу надо подходить серьёзно.";
